/* 
  Localizable.strings
  Currencier

  Created by Vitaliy Kuzmenko on 17/07/16.
  Copyright © 2016 KuzmenkoFamily. All rights reserved.
*/

"language" = "Portuguese (Portugal)";
"translated" = "no";

"AED" = "Dirham dos Emirados";
"AFN" = "Afegani";
"ALL" = "Lek Albanês";
"AMD" = "Dram Arménio";
"ANG" = "Florim das Antilhas Neerlandesas";
"AOA" = "Kwanza Angolano";
"ARS" = "Peso Argentino";
"AUD" = "Dólar Australiano";
"AWG" = "Florim de Aruba";
"AZN" = "Manat do Azerbaijão";
"BAM" = "Marco Convertível da Bosnia-Herzegovina";
"BBD" = "Dólar de Barbados";
"BDT" = "Taka de Bangladesh";
"BGN" = "Lev Búlgaro";
"BHD" = "Dinar de Bahrain";
"BIF" = "Franco Burundês";
"BMD" = "Dólar das Bermudas";
"BND" = "Dólar de Brunei";
"BOB" = "Boliviano";
"BRL" = "Real";
"BSD" = "Dólar das Bahamas";
"BTN" = "Ngultrum do Butão";
"BWP" = "Pula de Botsuana";
"BYR" = "Rublo Bielorrusso";
"BYN" = "Rublo Bielorrusso";
"BZD" = "Dólar do Belize";
"CAD" = "Dólar Canadiano";
"CDF" = "Franco Congolês";
"CHF" = "Franco Suíço";
"CLF" = "Unidades de Fomento chilenas";
"CLP" = "Peso Chileno";
"CNY" = "Yuan Chinês";
"COP" = "Peso Colombiano";
"CRC" = "Colón da Costa Rica";
"CUC" = "Peso Convertível Cubano";
"CUP" = "Peso Cubano";
"CVE" = "Escudo Cabo-verdiano";
"CYP" = "Libra Cipriota";
"CZK" = "Koruna Checa";
"DJF" = "Franco do Djibouti";
"DKK" = "Coroa Dinamarquesa";
"DOP" = "Peso Dominicano";
"DZD" = "Dinar Argelino";
"ECS" = "Suce do Equador";
"EGP" = "Libra Egípcia";
"ERN" = "Nakfa da Eritreia";
"ETB" = "Birr Etíope";
"EUR" = "Euro";
"FJD" = "Dólar Fijiano";
"FKP" = "Libra de Falkland";
"FRF" = "Franco Francês";
"GBP" = "Libra Esterlina";
"GEL" = "Lari Georgiano";
"GHS" = "Novo Cedi do Gana";
"GIP" = "Libra de Gibraltar";
"GMD" = "Dalasi da Gâmbia";
"GNF" = "Franco Guineense";
"GTQ" = "Quetzal da Guatemala";
"GYD" = "Dólar Guianense";
"HKD" = "Dólar de Hong Kong";
"HNL" = "Lempira";
"HRK" = "Kuna Croáta";
"HTG" = "Gourde do Haiti";
"HUF" = "Florim Húngaro";
"IDR" = "Rúpia Indonésia";
"IEP" = "Libra Irlandesa";
"ILS" = "Shekel Israelense";
"INR" = "Rúpia Indiana";
"IQD" = "Dinar Iraquiano";
"IRR" = "Rial do Irã";
"ISK" = "Króna Islandesa";
"JMD" = "Dólar da Jamaica";
"JOD" = "Dinar Jordaniano";
"JPY" = "Yen Japonês";
"KES" = "Xelim do Quênia";
"KGS" = "Som do Quirguistão";
"KHR" = "Riel do Camboja";
"KMF" = "Franco das Comores";
"KPW" = "Won Norte Coreano";
"KRW" = "Won Coreano";
"KWD" = "Dinar do Quaite";
"KYD" = "Dólar das Ilhas Cayman";
"KZT" = "Tenge do Cazaquistão";
"LAK" = "Kip do Laos";
"LBP" = "Libra Libanesa";
"LKR" = "Rúpia da Sri Lanka";
"LRD" = "Dólar da Libéria";
"LSL" = "Loti do Lesoto";
"LTL" = "Litas da Lituânia";
"LVL" = "Lat Letão";
"LYD" = "Dinar Líbio";
"MAD" = "Dirham do Marrocos";
"MDL" = "Leu da Moldávia";
"MGA" = "Ariary";
"MKD" = "Denar Macedônio";
"MMK" = "Kyat do Myanmar";
"MNT" = "Tugrik da Mongólia";
"MOP" = "Pataca de Macau";
"MRO" = "Ouguiya da Mauritânia";
"MUR" = "Rúpia de Maurício";
"MVR" = "Rúpia das Maldivas";
"MWK" = "Kwacha de Malawi";
"MXN" = "Peso Mexicano";
"MYR" = "Ringgit Malaio";
"MZN" = "Metical de Moçambique";
"NAD" = "Dólar da Namíbia";
"NGN" = "Naira da Nigéria";
"NIO" = "Córdoba da Nicarágua";
"NOK" = "Coroa Norueguesa";
"NPR" = "Rúpia Nepalesa";
"NZD" = "Dólar da Nova Zelândia";
"OMR" = "Rial do Omã";
"PAB" = "Balboa do Panamá";
"PEN" = "Sol Novo Peruano";
"PGK" = "Kina da Papua-Nova Guiné";
"PHP" = "Peso Filipino";
"PKR" = "Rúpia Paquistanesa";
"PLN" = "Zloty Polonês";
"PYG" = "Guarani Paraguaio";
"QAR" = "Rial do Qatar";
"RON" = "Novo Leu da Romênia";
"RSD" = "Dinar Sérvio";
"RUB" = "Rublo Russo";
"RWF" = "Franco Ruandês";
"SAR" = "Riyal Saudita";
"SBD" = "Dólar das Ilhas Salomão";
"SCR" = "Rúpia das Seychelles";
"SDG" = "Libra Sudanesa";
"SEK" = "Coroa Sueca";
"SGD" = "Dólar de Singapura";
"SHP" = "Libra de Santa Helena";
"SIT" = "Tolar Esloveno";
"SLL" = "Leone de Serra Leoa";
"SOS" = "Xelim Somaliano";
"SRD" = "Dólar do Suriname";
"STD" = "Dobra de São Tomé e Príncipe";
"SVC" = "Colón de El Salvador";
"SYP" = "Libra da Síria";
"SZL" = "Lilangeni da Suazilândia";
"THB" = "Baht Tailandês";
"TJS" = "Somoni do Tajiquistão";
"TMT" = "Manat Turcomano (Novo)";
"TND" = "Dinar Tunisiano";
"TOP" = "Pa'anga de Tonga";
"TRY" = "Lira Turca (Nova)";
"TTD" = "Dólar de Trinidad&Tobago";
"TWD" = "Dólar de Taiwan";
"TZS" = "Xelim da Tanzânia";
"UAH" = "Hryvnia Ucraniana";
"UGX" = "Xelim de Uganda";
"USD" = "Dólar Americano";
"UYU" = "Novo Peso Uruguaio";
"UZS" = "Som Uzbesque";
"VEF" = "Bolívar forte";
"VND" = "Dong Vietinamita";
"VUV" = "Vatu de Vanuatu";
"WST" = "Tala de Samoa";
"XAF" = "Franco CFA (BEAC)";
"XAG" = "Onças de Prata";
"XAU" = "Onças de Ouro";
"XCD" = "Dólar do Caribe Oriental";
"XOF" = "Franco CFA (BCEAO)";
"XPD" = "Onças de Paládio";
"XPF" = "Franco CFP";
"XPT" = "Onças de Platina";
"YER" = "Riyal Iêmenita";
"ZAR" = "Rand Sul Africano";
"ZMW" = "Kwacha da Zâmbia";
"BTC" = "Bitcoin";
"LTC" = "Litecoin";
